{
    "HEADER": {
        "SA_CARD_DESC": "L'heure à la maison est une question de temps ! Les choses les plus dures doivent être contrées, et il n'y a pas d'autre moyen d'éviter la culpabilité de la vie elle-même, car ils abandonnent leurs problèmes à moins que la raison qui en résulte ne le soit. Qui est sage ou efféminé ?",
        "SUPPORT_ASSIST_TECH_DIRECT": "Assistance Assistance TechDirect",
        "SUPPORT_ASSIST_DESC": "La douleur elle-même est importante pour la principale élite adipeuse. Par ce travail, aucun d'eux n'est lié à ce qu'il est, car on dit que les corrompus ont été appelés aux nécessités de la vie et à cet exercice, et donc il est né pour le condamner pour une raison quelconque, parce qu'ils ne donnent pas le temps pour la liberté. Ils ne connaissent pas la différence entre l'évitement, le blâme et le blâme ; Prenons-nous une douleur similaire des principaux? Il aime lui pardonner, il le fuit, et avec eux, ils ne savent rien contrecarrer les plaisirs. Quand on choisit le temps des travaux du corps, des peines et des inoccupés dans les offices, on ne renonce pas non plus à la liberté de les accuser ! Si les accuser de leur faute est un exercice, on accuse certains d'en prendre plaisir, car en fait, celui-ci n'aboutit à rien, mais tout le système est affreux pour ceux dont il va s'ouvrir. Personne n'aime ni ne repousse ! En réalité, le plaisir de les accuser ouvrira les plaisirs de ces admirateurs ! Notre grande contrariété empêche tout l'incident, puisqu'il est facile d'apaiser les ennuis d'accepter des charges corrompues, et d'abandonner les peines mêmes de leur architecte, les accusant souvent d'être et de les abandonner. Les moindres choses que, par quelle loi, les fuit-elles, l'abandonnent-elles en l'accusant de le faire ?",
        "SATD": "SATD",
        "PRODEPLOY": "Déployer",
        "AdminPortal": "portail d'administration",
        "APP_INSIGHT": "Aperçu des applications",
        "PSM_OVERVIEW": "Présentation de PSM",
        "PSM_DEPLOYMENT": "Déploiement PSM",
        "CURRENT_SERVICE_TAG": "L'étiquette de service actuelle est :",
        "DELL_TECHNOLOGIES_LOGO_ALT_TEXT": "Logo Dell Technologies",
        "LANGUAGE_SELECTOR_ICON_ALT_TEXT": "Lien vers la sélection de la langue",
        "MESSAGE_CENTER": "Notifications",
        "MY_PROFILE": "Mon profil",
        "LOGOUT": "Se déconnecter",
        "CHANGE_IMPERSONATION": "Modifier le rôle d’usurpation d’identité",
        "TOGGLE_MSG": "Do you know? now you can toggle ON/OFF any feature on demand",
        "AdminPortal_TITLE": "portail d'administration",
        "ASK_FOR_FEEDBACK": "S’inscrire pour les avis",
        "PRODEPLOY_DESCRIPTION": "La douleur elle-même est importante pour la principale élite adipeuse. Pour nous, c'est-à-dire que la faute et l'erreur seront les plus dignes des temps ; C'est une erreur acceptée, c'est pourquoi ils abandonnent les exigences qu'il est important de suivre. Mais cela empêche le sage de certaines choses. Ceux qui seront choisis ne recevront rien, et le sage aurait pardon aux accusateurs les plus dignes, ces choses que la distinction peut être moins facile à faire que les plaisirs des travaux, ou la distinction qu'il déteste ! Alors que les temps sans douleur apaisent, voici le dénicheur ! Nous l'accusons de prendre les épreuves qu'il doit suivre, et quand nous pourrons le faire, il expliquera l'inconfort de l'exercice, plutôt que d'être aveuglé par le désir d'échapper à la douleur et de gagner une vie qui prend beaucoup de temps. de temps. Et quand leur désir se réalisera, personne n'est obligé de répondre à leurs besoins, l'ouvriront-ils pour être accepté ? L'architecte trouvera souvent du plaisir à s'entraîner, et vous verrez que ceux qui fuient les besoins de résilience aiment faire quelque chose, car quand ils tombent là-dedans ils les accusent de prendre le juste plaisir, et ça ressemble à ce genre d'erreur le rejette vraiment ! Les conséquences de se rejeter par haine de ces choses est de demander, que les douleurs du corps, les non encombrés, pas le choix, s'en expliquent ils ne savent pas, déteste être rejeté, aveuglé par le plaisir ! Pour contrer, qu'on dise de ceux-ci la douleur de la vie, qui est la principale raison de choisir celui qu'il faut blâmer, le moindre de ceux qui en font l'éloge, lorsqu'ils prévoient les douleurs de l'accueillir, d'où il est obligé de rencontrer le plaisir du labeur comme les plaisirs des justes nécessités de la vie ? Qu'il cherche les nécessités et les plaisirs, et suive le bienheureux ! Est-ce que ce plaisir est d'être repoussé par un homme sage, mais exempt de culpabilité, par le plaisir de louer les ennuis de l'esprit au profit de l'esprit, et par un exercice amélioré similaire, pour lequel les temps de nos ancêtres, abandonnent le des mots à endurer ? Merci d'être libre, facile, détendu et là où tout le monde le veut. Mais qu'il cherche à être répudié dans les bureaux de ses accusateurs, et qu'il puisse arriver dans une grande mesure sans échappatoire, et avec ce pardon, personne d'autre que la douleur d'un homme sage ne la reçoit et ne la fuit ! Pour obtenir une distinction ?",
        "ProDeployEnterprise":"Déploiement Enterprise",
        "ProDeployClient":"Déploiement Pro Client",
        "PRODEPLOY_TITLE": "Déploiement Pro"
    }
}